<template>
	<view class="content">
		<p>1.放射工作人员体检采取提前预约，集中统一安排的方式进行体检。</p>
		<p>2.各单位负责人按照《放射体检标准模板》填写相关信息，所有标黄部分必须填写（不能更改格式），按照通知时间发到指定邮箱。</p>
		<p>3.放射工作人员于安排体检时间当日早8：30之前携带单位介绍信及本人身份证到达甘肃省疾病预防控制中心（兰州市东岗西路230号）三楼（314房间）。</p>
		<p>4.按照《放射工作人员体检流程示意图》进行体检。</p>
		<p>5.联系电话：0931—8264944。</p>
		<p>6.相关资料到甘肃省疾病预防控制中心网站：http://www.gscdc.net办事服务栏的下载服务中自行下载。</p>
		<p>（1）《放射体检标准模板》</p>
		<p>（2）《职业健康检查委托协议书》</p>
		<p>（3）《单位介绍信模板》</p>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style>
	.content p {
		margin-bottom: 20upx;
		line-height: 2em;
	}
</style>
